[
    {
        "família": "APOCYNACEAE",
        "Hábito": "Ervas, subarbustos, arbustos, árvores, lianas, geralmente latescentes",
        "Folhas": "Opostas, menos frequentemente alternas ou verticiladas, simples, raramente com estípulas, margem inteira",
        "Inflorescência": "Racemosa ou cimosa, às vezes uma única flor",
        "Flores": "Geralmente vistosas, bissexuadas, raramente dioicas ou ginodioicas, actinomorfas ou raramente pouco zigomorfas, diclamídea, cálice pentâmero, dialissépalo ou gamossépalo, corola pentâmera, gamopétala, estames em número igual ao das pétalas, epipétalos, frequentemente glândulas nectaríferas ao redor do ovário, gineceu bicarpelar, dialicarpelar ou menos frequentemente gamocarpelar, ovário súpero, raramente ínfero",
        "Fruto": "Folículo, seco ou raramente carnoso, ocasionalmente cápsula, drupa ou baga",
        "Espécie": "Tabernamontana laeta Mart. [nativa]",
        "Localização": {
            "label": "22°23'48.3\"S 47°32'48.9\"W",
            "link": ""
        },
        "exemplares": [
            {
                "arquivo": "4.png",
                "nome": "Tabernamontana laeta Mart.",
                "tag": "Tabernamontana laeta Mart.",
                "info": ""
            }
        ]
    },
    {
        "família": "ANACARDIACEAE",
        "Hábito": "Arbustos ou árvores, raramente lianas ou ervas, aromáticos",
        "Folhas": "Geralmente alternas, compostas ou menos frequentemente simples, sem estípulas, margem inteira ou serreada ",
        "Inflorescência": "Geralmente cimosa ",
        "Flores": "Pouco vistosas, geralmente unissexuadas, actinomorfas, diclamídeas, cálice geralmente pentâmero, corola geralmente pentâmera, estames em número igual ou duplo ao das pétalas, raramente numerosos ou apenas 1 fértil, disco nectarífero presente, gineceu gamocarpelar, ovário geralmente súpero ",
        "Fruto": "Em geral drupa ou sâmara ",
        "Espécie": "Schinus molle L. [nativa]",
        "Localização": {
            "label": "22°23'43.5\"S 47°32'32.1\"W ",
            "link": "https://maps.app.goo.gl/stp9gReT9M9tRF3bA"
        },
        "exemplares": [
            {
                "arquivo": "2.jpg",
                "nome": "Schinus_molle_kz01",
                "tag": "Schinus_molle_kz01",
                "info": "",
                "link": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Schinus_molle_kz01.jpg/640px-Schinus_molle_kz01.jpg"
            }
        ]
    },
    {
        "família": "ALTINGIACEAE",
        "Hábito": "Arbustos ou árvores",
        "Folhas": "Simples, alternas, com estípulas unidas à base do pecíolo, margem inteira ou serreada, frequentemente lobadas e palminérveas ",
        "Inflorescência": "Glomérulo ",
        "Flores": "Unissexuadas, pouco vistosas, actinomorfas, aclamídeas ou flores pistiladas monoclamídeas, sépalas escamiformes, estames 4-numerosos, gineceu incompletamente gamocarpelar, ovário semi-ínfero, estiletes livres entre si. ",
        "Fruto": " Cápsula ",
        "Espécie": " Liquidambar styraciflua L. [exótica] ",
        "Localização": {
            "label": " 22°23'39.9\"S 47°32'43.7\"W ",
            "link": ""
        },
        "exemplares": [
            {
                "arquivo": "1.jpg",
                "nome": "Liquidambar styraciflua L.",
                "tag": "Liquidambar styraciflua L.",
                "info": "Informações adicionais dessa planta info info dessa planta"
            }
        ]
    },
    {
        "família": "ANNONACEAE",
        "Hábito": "Árvores, raramente arbustos, subarbustos ou lianas",
        "Folhas": "Alternas, dísticas ou muito raramente espiralas, simples, sem estípulas, margem inteira",
        "Inflorescência": "Cimosa, às vezes reduzida a uma única flor",
        "Flores": "Frequentemente grandes e vistosas, geralmente bissexuadas, diclamídeas, cálice dialissépalo, corola dialipétala, estames geralmente numerosos, gineceu dialicarpelar ou muito raramente gamocarpelar, ovário súpero",
        "Fruto": "Apocárpico ou sincárpico, bacáceo ou menos frequentemente folicular",
        "Espécie": "Annona squamosa L. [nativa]",
        "Localização": {
            "label": "22°23'34.0\"S 47°32'40.2\"W",
            "link": ""
        },
        "exemplares": [
            {
                "arquivo": "3.jpg",
                "nome": "Annona_squamosa_20180921_155649",
                "tag": "Annona_squamosa_20180921_155649",
                "info": "",
                "link": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Annona_squamosa_20180921_155649.jpg/640px-Annona_squamosa_20180921_155649.jpg"
            }
        ]
    },
    {
        "família": "ARALIACEAE",
        "Hábito": "Arbustos ou árvores, com menos frequência ervas ou lianas, raramente epífitas, ocasionalmente aromáticos",
        "Folhas": "Alternas ou muito raramente opostas ou verticiladas, compostas ou raramente simples, com ou sem estípulas",
        "Inflorescência": "Umbela simples ou composta, pouco frequente glomérulos",
        "Flores": "Não vistosas ou pouco vistosas, geralmente bissexuadas, actinomorfas, diclamídeas ou raramente monoclamídeas, cálice geralmente pouco desenvolvido e pentâmero, dialissépalo, corola dialipétala, raramente gamopétala ou formando caliptra, estames 3-numerosos, ovário ínfero ou muito raramente súpero",
        "Fruto": "Drupa ou baga, raramente esquizocarpo",
        "Espécie": "Aralia warmingiana (Marchal) J.Wen [nativa]",
        "Localização": {
            "label": "22°23'46.8\"S 47°32'46.0\"W",
            "link": "https://maps.app.goo.gl/foqqpmT9TLj6woht8?g_st=iw"
        },
        "exemplares": [
            {
                "arquivo": "5.jpg",
                "nome": "Aralia warmingiana (Marchal) J.Wen",
                "tag": "Aralia warmingiana (Marchal) J.Wen",
                "info": "",
                "link": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Contributions_from_the_United_States_National_Herbarium_%282011%29_%2820066468984%29.jpg/640px-Contributions_from_the_United_States_National_Herbarium_%282011%29_%2820066468984%29.jpg"
            }
        ]
    },
    {
        "família": "ARAUCARIACEAE",
        "Hábito": "Árvores dioicas ou monoicas",
        "Folhas": "Simples, sésseis ou com curto pecíolo, alternas espiraladas, raramente alternas dísticas ou opostas, podem ser imbricadas (Araucaria), geralmente uninérveas e pungentes, margem inteira,Simples, sésseis ou com curto pecíolo, alternas espiraladas, raramente alternas dísticas ou opostas, podem ser imbricadas (Araucaria), geralmente uninérveas e pungentes, margem inteiraSimples, sésseis ou com curto pecíolo, alternas espiraladas, raramente alternas dísticas ou opostas, podem ser imbricadas (Araucaria), geralmente uninérveas e pungentes, margem inteiraSimples, sésseis ou com curto pecíolo, alternas espiraladas, raramente alternas dísticas ou opostas, podem ser imbricadas (Araucaria), geralmente uninérveas e pungentes, margem inteiraSimples, sésseis ou com curto pecíolo, alternas espiraladas, raramente alternas dísticas ou opostas, podem ser imbricadas (Araucaria), geralmente uninérveas e pungentes, margem inteiraSimples, sésseis ou com curto pecíolo, alternas espiraladas, raramente alternas dísticas ou opostas, podem ser imbricadas (Araucaria), geralmente uninérveas e pungentes, margem inteiraSimples, sésseis ou com curto pecíolo, alternas espiraladas, raramente alternas dísticas ou opostas, podem ser imbricadas (Araucaria), geralmente uninérveas e pungentes, margem inteiraSimples, sésseis ou com curto pecíolo, alternas espiraladas, raramente alternas dísticas ou opostas, podem ser imbricadas (Araucaria), geralmente uninérveas e pungentes, margem inteiraSimples, sésseis ou com curto pecíolo, alternas espiraladas, raramente alternas dísticas ou opostas, podem ser imbricadas (Araucaria), geralmente uninérveas e pungentes, margem inteiraSimples, sésseis ou com curto pecíolo, alternas espiraladas, raramente alternas dísticas ou opostas, podem ser imbricadas (Araucaria), geralmente uninérveas e pungentes, margem inteiraSimples, sésseis ou com curto pecíolo, alternas espiraladas, raramente alternas dísticas ou opostas, podem ser imbricadas (Araucaria), geralmente uninérveas e pungentes, margem inteira",
        "Microstróbilos": "Abundantes microsporófilos que apresentam de 6-20 microsporângios, grãos de pólen sem vesículas de ar",
        "Megastróbilos": "Maiores e menos abundantes do que os microstróbilos, com muitos megasporófilos uniovulados",
        "Sementes": "Aladas ou não",
        "Espécie": "Araucaria angustifolia (Bertol.) Kuntze [nativa]",
        "Localização": {
            "label": "22°23'33.3\"S 47°32'39.4\"W",
            "link": "https://maps.app.goo.gl/bq1kscJ9nVE4FCWi7?g_st=iw"
        },
        "exemplares": [
            {
                "arquivo": "6.jpg",
                "nome": "Araucaria angustifolia (Bertol.) Kuntze",
                "tag": "Araucaria angustifolia (Bertol.) Kuntze",
                "info": "",
                "link": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/Araucaria_angustifolia_cones_%285407003438%29.jpg/640px-Araucaria_angustifolia_cones_%285407003438%29.jpg"
            }
        ]
    },
    {
        "família": "ARECACEAE",
        "Hábito": "Palmeiras, estipe frequentemente lenhoso, simples ou ocasionalmente ramificado, geralmente com espinhos, às vezes subterrâneo, raramente lianas",
        "Folhas": "Pecioladas, simples, pinatipartidas ou flabeliformes, alternas espiraladas ou menos frequentemente dísticas, palmatinérveas ou seguimentos foliares paralelinérveos no ápice do estipe",
        "Inflorescência": "Panícula, laxa ou compacta e espiciforme, estendida por baixo de uma bráctea comumente lenhosa",
        "Flores": "Geralmente pouco vistosas, unissexuadas ou raramente bissexuadas, actinomorfas, geralmente diclamídeas e heteroclamídeas, cálice gamossépalo ou dialissépalo, corola gamopétala ou dialipétala, estames livres ou unido entre si, gineceu geralmente gamocarpelar, ovário súpero, nectários às vezes presentes",
        "Fruto": "Drupa ou menos frequentemente baga, geralmente indeiscente com uma única semente",
        "Espécie": "Syagrus oleracea (Mart.) Becc. [nativa]",
        "Localização": {
            "label": "22°23'48.1\"S 47°32'43.5\"W",
            "link": "https://maps.app.goo.gl/pv3nQDjF7Q6mEUWSA?g_st=iw"
        },
        "exemplares": [
            {
                "arquivo": "7.jpg",
                "nome": "Syagrus oleracea (Mart.) Becc.",
                "tag": "Syagrus oleracea (Mart.) Becc.",
                "info": "",
                "link": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Syagrus-oleracea.jpg/640px-Syagrus-oleracea.jpg"
            }
        ]
    },
    {
        "família": "ASPARAGACEAE",
        "Hábito": "Ervas, lianas, arbustos ou arborescentes, ocasionalmente com rizomas ou bulbos",
        "Folhas": "Alternas espiraladas ou dísticas, raramente opostas, paralelinérveas, às vezes suculentas ou escamiformes, com ou sem bainha, margem inteira ou menos frequentemente espinescente",
        "Inflorescência": "Cimosa ou racemosa",
        "Flores": "Vistosas, bissexuadas ou unissexuadas, actinomorfas ou levemente zigomorfas, diclamídeas e homoclamídeas, cálice e corola geralmente unidos, estames livres entre si, pode apresentar nectários septais, gineceu gamocarpelar, ovário súpero ou ínfero",
        "Fruto": "Cápsula ou baga",
        "Espécie": "Yucca gigantea Lem. [exótica]",
        "Localização": {
            "label": "22°23'52.7\"S 47°32'38.3\"W",
            "link": "https://maps.app.goo.gl/F9RPC1f6EC6y3HaC7?g_st=iw"
        },
        "exemplares": [
            {
                "arquivo": "8.jpg",
                "nome": "Yucca gigantea Lem.",
                "tag": "Yucca gigantea Lem.",
                "info": "",
                "link": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Yucca_gigantea_%28Yucca_elephantipes%29_-_Fruit_and_Spice_Park_-_Homestead%2C_Florida_-_DSC08919.jpg/640px-Yucca_gigantea_%28Yucca_elephantipes%29_-_Fruit_and_Spice_Park_-_Homestead%2C_Florida_-_DSC08919.jpg"
            }
        ]
    },
    {
        "família": "BIGNONIACEAE",
        "Hábito": "Árvores, arbustos ou lianas, frequentemente com gavinhas",
        "Folhas": "Opostas, menos frequentemente verticiladas ou alternas, geralmente compostas, sem estípulas",
        "Inflorescência": "Cimosa ou racemosa, geralmente paniculada",
        "Flores": "Vistosas, bissexuadas, zigomorfas, diclamídeas, cálice pentâmero, gamossépalo, corola pentâmera, gamopétala, bilabiada, 4 estames, didínamos, com estaminódio, epipétalos, disco nectarífero frequentemente presente, ovário súpero",
        "Fruto": "Cápsula septicida ou loculicida, raramente baga, sementes geralmente aladas",
        "Espécie": "Cybistax antisyphilitica (Mart.) Mart. [nativa]",
        "Localização": {
            "label": "22°23'47.1\"S 47°32'40.3\"W",
            "link": "https://maps.app.goo.gl/93LKF3zrJmJ7XaAr7?g_st=iw"
        },
        "exemplares": [
            {
                "arquivo": "9.jpg",
                "nome": "Cybistax antisyphilitica (Mart.) Mart.",
                "tag": "Cybistax antisyphilitica (Mart.) Mart.",
                "info": "",
                "link": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Cybistax_antisyphilitica.jpg/640px-Cybistax_antisyphilitica.jpg"
            }
        ]
    },
    {
        "família": "BIXACEAE",
        "Hábito": "Ervas, subarbustos, arbustos ou árvores",
        "Folhas": "Alternas, simples, podem ser profundamente lobadas, com estípulas, margem inteira ou serreada",
        "Inflorescência": "Paniculada ou racemosa",
        "Flores": "Vistosas, bissexuadas, actinomorfas ou zigomorfas, diclamídeas, cálice pentâmero, dialissépalo, corola pentâmera, dialipétala, estames numerosos, disco nectarífero presente, ovário súpero",
        "Fruto": "Cápsula",
        "Espécie": "Bixa orellana L. [nativa]",
        "Localização": {
            "label": "22°23'48.7\"S 47°32'49.3\"W",
            "link": "https://maps.app.goo.gl/jVi3f97kDS9KZVNE9?g_st=iw"
        },
        "exemplares": [
            {
                "arquivo": "10.jpg",
                "nome": "Bixa orellana L.",
                "tag": "Bixa orellana L.",
                "info": "",
                "link": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Bixa_orellana_%281%29.jpg/640px-Bixa_orellana_%281%29.jpg"
            }
        ]
    },
    {
        "família": "BORAGINACEAE",
        "Hábito": "Ervas, arbustos ou árvores, raramente lianas",
        "Folhas": "Alternas, simples, sem estípulas, margem inteira ou serreada",
        "Inflorescência": "Cimosa, muitas vezes escorpioide",
        "Flores": "Frequentemente vistosas, bissexuadas, actinomorfas ou pouco frequentemente zigomorfas, diclamídeas, cálice gamossépalo ou dialissépalo, corola geralmente gamopétala, estames epipétalos, disco nectarífero às vezes presente, ovário súpero",
        "Fruto": "Frequentemente drupa ou esquizocarpo, raramente cápsula",
        "Espécie": "Cordia ecalyculata Vell. [nativa]",
        "Localização": {
            "label": "22°23'44.0\"S 47°32'47.6\"W",
            "link": "https://maps.app.goo.gl/UozFh5HB3zqwpSaV6?g_st=iw"
        },
        "exemplares": [
            {
                "arquivo": "11.jpg",
                "nome": "Cordia ecalyculata Vell.",
                "tag": "Cordia ecalyculata Vell.",
                "info": "",
                "link": "https://floradigital.ufsc.br/imagens/404ab856fb48aca16f8775e473e94812bb6.jpg"
            }
        ]
    },
    {
        "família": "CACTACEAE",
        "Hábito": "Ervas, geralmente suculentas, caule segmentado em cladódios achatados ou colunares, pouco frequentemente árvores ou arbustos, alguns ramos são encontrados como aréolas, com Folhas e escamas modificados em espinhos rígidos ou flexíveis",
        "Folhas": "Modificadas em espinhos ou normais, alternas, simples, ausência de estípulas, geralmente carnosas",
        "Inflorescência": "Cimosa, geralmente reduzida a uma flor",
        "Flores": "Geralmente vistosas, bissexuadas ou raramente unissexuadas, actinomorfas ou zigomorfas, monoclamídeas, cálice com abundantes sépalas, dialissépalo ou gamossépalo, estames numerosos, disco nectarífero frequente, ovário ínfero, raramente súpero (Pereskia)",
        "Fruto": "Baga ou cápsula carnosa",
        "Espécie": "Rhodocactus grandifolius (Haw.) F.M.Knuth [nativa]",
        "Localização": {
            "label": "22°23'47.6\"S 47°32'42.1\"W",
            "link": "https://maps.app.goo.gl/EC4qADPZFFcd2ZXXA?g_st=iw"
        },
        "exemplares": [
            {
                "arquivo": "12.jpg",
                "nome": "Rhodocactus grandifolius (Haw.) F.M.Knuth",
                "tag": "Rhodocactus grandifolius (Haw.) F.M.Knuth",
                "info": "",
                "link": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Rose_Cactus_%28Pereskia_grandifolia%29_2.jpg/640px-Rose_Cactus_%28Pereskia_grandifolia%29_2.jpg"
            }
        ]
    },
    {
        "família": "CANNABACEAE",
        "Hábito": "Ervas, arbustos, árvores ou lianas, pode ser espinescente",
        "Folhas": "Alternas ou pouco frequentemente opostas, simples ou compostas, com estípulas, margem inteira ou serreada",
        "Inflorescência": "Cimosa, raramente reduzida a uma única flor",
        "Flores": "Não vistosas, unissexuadas, actinomorfas, monoclamídeas, cálice dialissépalo ou gamossépalo, estames em número igual ao das sépalas, ovário súpero",
        "Fruto": "Drupa ou aquênio",
        "Espécie": "Trema micranthum (L.) Blume [nativa]",
        "Localização": {
            "label": "22°23'46.8\"S 47°32'45.8\"W",
            "link": "https://maps.app.goo.gl/6XWnoxjd4ntgtWL79?g_st=iw"
        },
        "exemplares": [
            {
                "arquivo": "13.jpg",
                "nome": "Trema micranthum (L.) Blume",
                "tag": "Trema micranthum (L.) Blume",
                "info": "",
                "link": "https://upload.wikimedia.org/wikipedia/commons/c/c9/Trema_micrantha_%28L.%29_Blume_-_Flickr_-_Alex_Popovkin%2C_Bahia%2C_Brazil_%284%29.jpg"
            }
        ]
    },
    {
        "família": "CASUARINACEAE",
        "Hábito": "Arbustos ou árvores",
        "Folhas": "Folhas simples, verticiladas, escamiformes, sem estípulas",
        "inflorescencia": "Espiga nas flores estaminadas, glomérulo nas flores pistiladas",
        "flores": "Unissexuadas, actinomorfas, aclamídeas ou monoclamídeas, cálice dímero, sépalas escamiformes, 1 estame, gineceu gamocarpelar, ovário bicarpelar com apenas um lóculo fértil",
        "fruto": "Sâmara, envolto por brácteas lenhosas",
        "Espécie": "Casuarina equisetifolia L.",
        "Localização": {
            "label": "22°23'48.3\"S 47°32'59.1\"W",
            "link": ""
        },
        "maps_url": "https://maps.app.goo.gl/JVW5jCteg3dJTz7fA?g_st=iw",
        "exemplares": [
            {
                "nome": "Casuarina equisetifolia L.",
                "link": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Casuarina_equisetifolia_L._%2852707219792%29.jpg/640px-Casuarina_equisetifolia_L._%2852707219792%29.jpg"
            }
        ]
    },
    {
        "família": "COMBRETACEAE",
        "Hábito": "Árvores, arbustos ou lianas",
        "Folhas": "Opostas, com menos frequência alternas ou verticiladas, simples, estípulas vestigiais quando presentes, margem inteira, peninérveas, no caso das espécies arbóreas concentradas no ápice dos ramos, às vezes com nectários extraflorais",
        "inflorescencia": "Racemosa, frequentemente do tipo espiga, raramente cimosa",
        "flores": "Geralmente pouco vistosas, bissexuadas ou raramente unissexuadas, actinomorfas ou raramente zigomorfas, monoclamídeas ou diclamídeas, cálice dialissépalo ou gamossépalo, corola dialipétala, estames frequentemente exsertos e vistosos, disco nectarífero geralmente presente, ovário ínfero",
        "fruto": "Drupa ou sâmara, raramente deiscente",
        "Espécie": "Terminalia argentea Mart. [nativa]",
        "Localização": {
            "label": "22°23'47.8\"S 47°32'45.1\"W",
            "link": ""
        },
        "maps_url": "https://maps.app.goo.gl/Wqwp9rfdbQunVq1u7?g_st=iw",
        "exemplares": [
            {
                "nome": "Terminalia argentea Mart.",
                "link": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Terminalia_argentea.jpg/640px-Terminalia_argentea.jpg"
            }
        ]
    },
    {
        "família": "CUPRESSACEAE",
        "Hábito": "Árvores ou arbustos, monoicos ou menos frequentemente dioicos",
        "Folhas": "Simples, geralmente escamiformes, raramente lineares, lanceoladas ou aciculares, alternas, opostas ou verticiladas, uninérveas e frequentemente pungentes",
        "microstrobilos": "Numerosos microsporófilos, grãos de pólen sem vesículas de ar",
        "megastrobilos": "Numerosos megasporófilos",
        "sementes": "Aladas ou menos frequentemente não aladas",
        "Espécie": "Cupressus sempervirens L.",
        "Localização": {
            "label": "22°23'50.6\"S 47°32'58.8\"W",
            "link": ""
        },
        "maps_url": "https://maps.app.goo.gl/DdDHJV5FxfNwkhym7?g_st=iw",
        "exemplares": [
            {
                "nome": "Cupressus sempervirens L.",
                "link": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Fresh_Cupressus_sempervirens_cones.jpg/640px-Fresh_Cupressus_sempervirens_cones.jpg"
            }
        ]
    },
    {
        "família": "DILLENIACEAE",
        "Hábito": "Arbustos, árvores ou lianas, menos frequentemente ervas",
        "Folhas": "Alternas, simples, geralmente sem estípulas, com nervuras secundárias até a margem das Folhas, formando denticulado",
        "inflorescencia": "Cimosa ou racemosa, geralmente paniculada ou disposta em glomérulos, às vezes reduzida a fascículos ou a uma flor",
        "flores": "Pouco ou muito vistosas, geralmente bissexuadas, actinomorfas, diclamídeas, cálice dialissépalo, geralmente as sépalas são persistentes na frutificação e envolvem o fruto, corola dialipétala, estames geralmente numerosos, gineceu frequentemente dialicarpelar, ovário súpero",
        "fruto": "Apocárpico sendo os frutículos deiscentes ou indeiscentes, ou baga",
        "Espécie": "Dillenia indica L.",
        "Localização": {
            "label": "22°23'49.4\"S 47°32'47.1\"W",
            "link": ""
        },
        "maps_url": "https://maps.app.goo.gl/BWFNRZpomvxsZunQ9?g_st=iw",
        "exemplares": [
            {
                "nome": "Dillenia indica L.",
                "link": "https://upload.wikimedia.org/wikipedia/commons/8/84/Dillenia_indica_-_Elephant_Apple_at_Kakkayam_dam_%283%29.jpg"
            }
        ]
    },
    {
        "família": "ELAEOCARPACEAE",
        "Hábito": "Árvores, raramente arbustos",
        "Folhas": "Alternas, simples, com estípulas, margem geralmente serreada",
        "inflorescencia": "Cimosa ou racemosa",
        "flores": "Frequentemente pouco vistosas, geralmente bissexuadas, actinomorfas, diclamídeas ou monoclamídeas, cálice gamossépalo ou dialissépalo, corola dialipétala, estames numerosos e livres entre si, disco nectarífero às vezes presente, ovário súpero",
        "fruto": "Drupa ou cápsula com sementes ariladas, raramente baga",
        "Espécie": "Elaeocarpus serratus L.",
        "Localização": {
            "label": "22°23'45.7\"S 47°32'36.3\"W",
            "link": ""
        },
        "maps_url": "https://maps.app.goo.gl/QesKE4VPccotN9by9?g_st=iw",
        "exemplares": [
            {
                "nome": "Elaeocarpus serratus L.",
                "link": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/A_hand-book_to_the_flora_of_Ceylon_%28Plate_XX%29_%286430638977%29.jpg/640px-A_hand-book_to_the_flora_of_Ceylon_%28Plate_XX%29_%286430638977%29.jpg"
            }
        ]
    },
    {
        "família": "EUPHORBIACEAE",
        "Hábito": "Ervas, arbustos, árvores ou lianas, às vezes afilas como cactáceas, geralmente com látex",
        "Folhas": "Alternas, pouco frequentemente opostas ou verticiladas, simples ou raramente compostas (Hevea), com estípulas, margem frequentemente inteira, nectários extraflorais geralmente no pecíolo ou na face abaxial",
        "inflorescencia": "Cimosa ou racemosa, às vezes ciátio (Euphorbia)",
        "flores": "Não vistosas, unissexuadas, actinomorfas, aclamídeas ou monoclamídeas, raramente diclamídeas, às vezes envolvidas por brácteas vistosas, cálice dialissépalo ou gamossépalo, corola dialipétala ou gamopétala, estamos 1-numerosos, disco nectarífero geralmente presente, ovário súpero",
        "fruto": "Geralmente cápsula com deiscência tricoca, menos frequentemente baga, drupa ou sâmara, sementes geralmente com arilo ou carúncula",
        "Espécie": "Hevea brasiliensis (Willd. ex A.Juss.) Müll.Arg. [nativa]",
        "Localização": {
            "label": "22°23'34.0\"S 47°32'43.2\"W",
            "link": ""
        },
        "maps_url": "https://maps.app.goo.gl/fV1Zgx2KiGth2sjy5?g_st=iw",
        "exemplares": [
            {
                "nome": "Hevea brasiliensis (Willd. ex A.Juss.) Müll.Arg.",
                "link": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Hevea_brasiliensis_14.JPG/640px-Hevea_brasiliensis_14.JPG"
            }
        ]
    }
]